
/* Class = "NSButtonCell"; title = "Reveal KindleGen in Finder"; ObjectID = "9"; */
"9.title" = "ファインダのKindleGenを表示";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "11"; */
"11.title" = "OK";

/* Class = "NSTextFieldCell"; title = "KindleGen cannot be used because it is in quarantine."; ObjectID = "15"; */
"15.title" = "KindleGenは孤立しているため使用できません。";